Repository: giellalt/corpus-sme
Catalog: tmx/nno/admin/depts/regjeringen.no/killengreen-fad-oa-departemeantarai_id_632722.html.tmx
Source language: sme
Languages: nno

source: Killengreen FAD ođđa departemeantaráđđi
nno: Killengreen ny departementsråd i FAD - regjeringen.no

source: Politiijadirektevra Ingelin Killengreen (63) nammaduvvui otná stáhtaráđis ođđa departemeantaráđđin Ođasmahttin-, hálddahus- ja girkodepartementii (FAD:i).
nno: Politidirektør Ingelin Killengreen (63) blei i statsråd i dag utnemnd til ny departementsråd i Fornyings-, administrasjons- og kyrkjedepartementet (FAD).

source: Killengreen joatká maŋŋil Karin Moe Røisland guhte manai ealáhahkii.
nno: Killengreen overtek etter Karin Moe Røisland som går av med pensjon.

source: - Mun lean hui ilus go mii dál oažžut ođđa departemeantaráđi geas lea nana ja viiddis jođihanvásáhus.
nno: - Eg er veldig glad for at vi får ein ny departementsråd som har brei og solid leiarerfaring.

source: 10 jagi Politiijadirektoráhta direktevran ja ovdal dan vihtta jagi Oslo politiijameašttirin lea son leamašan mihtilmas, oinnolaš ja čielga jođiheaddji.
nno: Som direktør for Politidirektoratet gjennom 10 år og politimeister i Oslo i fem år før det har ho vore ein markant, synleg og tydeleg leiar.

source: Ovdal dán lea Killengreen badjel logi jagi áigodagas leamašan jođiheaddjivirggit Justiisadepartemeanttas, earret eará departemeantaráđđin.
nno: Før den tid har Killengreen i over ti år hatt ulike leiarjobbar i Justisdepartementet, blant anna som departementsråd.

source: Killengreen dovdá stáhta hálddahus bures, mii lea dehálaš dan virggis masa son dál lea nammaduvvon, dadjá ođasmahttinministtar Rigmor Aasrud.
nno: Killengreen kjenner den statlege forvaltninga godt, noko som er viktig i den jobben som ho no skal inn i, seier fornyingsminister Rigmor Aasrud.

source: Ingelin Killengreenas lea juridihka ámmátlogaheapmi man válddi Oslo Universitehtas 1972 ja lea leamašan áššemeannudeaddji, doaimmahathoavda, ossodatdirektevra, ekspedišuvdnahoavda ja departemeantaráđđi Justiisadepartemeanttas.
nno: Ingelin Killengreen har juridisk embetseksamen frå Universitetet i Oslo frå 1972 og har vore saksbehandlar, byråsjef, avdelingsdirektør, ekspedisjonssjef og departementsråd i Justisdepartementet.

source: Son lea maiddái ovtta áigodaga bargan duopmárváldin Oslo juogadanrievttis.
nno: Ho har òg ein periode arbeidd som dommarfullmektig i Oslo skifterett.

source: Maŋimus 15 jagiid lea son álggos bargan Oslo politiijameašttirin ja dasto politiijadirektoráhta direktevran.
nno: Dei siste15 åra har ho først vore politimeister i Oslo og deretter direktør for Politidirektoratet.

source: Ii leat vel mearriduvvon goas Killengreen álgá FAD departemeantaráđđin.
nno: Det er ikkje fastsett når Killengreen vil tiltre som departementsråd i FAD.
